Repository: Yeeees/Empathi
Catalog: MpathY/Content/App_LocalResources/Lang/Global.*.resx
Languages: ar_sa, id, ps, th

# Food
source: Food Support
ar_sa: غذاء على الحصول
id: Makanan gratis
ps: အစားအေသာက္ဝန္ေဆာင္မွု
th: پشتیبانی محصولات غذایی

source: Volunteer
ar_sa: تطوعية أعمال
id: Relawan
ps: အခမဲ့အလုပ္
th: داوطلب

# Welcome
source: Welcome to Empathi
ar_sa: أهلا بك
id: Selamat Datang
ps: စာနာျခင္းအဖြဲ ့ မွ ႀကိဳဆိုပါသည္
th: به همدلی خوش آمدید

source: Learn English
ar_sa: تعلم اللغة الإنجليزية
id: Belajar Bahasa Inggris
ps: အဂၤလိပ္စာ ေလ့လာပါ။
th: پشتیبانی انگلیسی

# Sentence1
source: Hello
ar_sa: مرحبا
id: Halo
ps: ဟဲလို
th: سلام.

# Sentence11
source: Sorry
ar_sa: آسفة/آسف
id: Maaf
ps: ခြင့္လႊတ္ပါ။
th: ببخشید

# Sentence12
source: Thank you
ar_sa: شكرا
id: Terima kasih
ps: ေက်းဇူးတင္ပါတယ္။
th: تشکر

# Sentence4
source: Help me!
ar_sa: ساعدني
id: Tolong saya
ps: ကူညီပါ။
th: کمکم کنید .

# Button_Close_Popup
source: Close
ar_sa: أغلق
ps: ပိတ်
th: بستن

# Health
source: Health Support
ar_sa: الصحي الدعم علي الحصول
id: Kesehatan
ps: က်န္းမာေရးဝန္ေဆာင္မွု
th: پشتیبانی بهداشت

source: Hello
ar_sa: مرحبا
id: Halo
ps: ဟလို
th: سلام.

# Hint_Red_Pin
source: You can click these red pins in the map to view more information.
ar_sa: يمكنك النقر فوق هذه الدبابيس الحمراء في الخريطة لعرض مزيد من المعلومات.
id: Klik pin merah untuk mendapat informasi lebih detil
ps: ဆရာဝန်တစ်ဦးနှင့်အတူထိတွေ့ရယူလိုက်ပါ။
th: شما می توانید این پین قرمز در نقشه کلیک کنید برای دیدن اطلاعات بیشتر.

# Hint_Start_Conversation
source: You can select a sentence from the box below and we translate it for you with a voiceover in English!
ar_sa: !بالإنجليزية صوتيا لك نترجمها سوف و الأسفل الصندوق من جملة اختيار يمكنك
id: Pilih salah satu kalimat dibawah ini dan kami bisa terjemahkan ke bahasa Inggris secara tertulis dan lisan
ps: ေအာက္ပါ ေလးေထာင့္ကြက္ထဲကစာရင္းထဲမွ စာေၾကာင္းတစ္ေၾကာင္းကို ေ႐ြးျခယ္ပါ။ ကြ်န္ပ္တို ့အသံျဖင့္ အဂၤလိပ္ဘာသာသို ့ဘာသာျပန္ေပးပါမည္။
th: شما می توانید یک جمله از کادر زیر را انتخاب کنید و ما آن را برای شما ترجمه با صدای خارج از قاب در زبان انگلیسی!

source: Home
ar_sa: الصفحة الرئيسية
id: Beranda
ps: မူလစာမ်က္ႏွာ
th: خانه

source: Humanitarian Settlement
ar_sa: إنساني استقرار علي الحصول
id: Program Humanitarian Settlement
ps: လူသားျခင္းစာနာေသာအေျချချခင္း
th: حل و فصل بشردوستانه

# Job
source: Job Support
ar_sa: وظيفة علي الحصول
id: Pekerjaan
ps: အလုပ္ရွာေဖြေရးဝန္ေဆာင္မွု
th: پشتیبانی شغلی

# Learn_English1
source: Locate your nearest service to learn English.
ar_sa: البحث عن أقرب مكان لتعلم اللغة الإنجليزية.
id: Cari tempat les Bahasa Inggris
ps: သင္နွင့္ အနီးစပ္ဆံုးေနရာမွာရွိေသာ အဂၤလိပ္စာသင္ၾကားေရးဝန္ေဆာင္မွုကိုရွာပါ။
th: تعیین محل نزدیکترین خدمات خود را به یادگیری زبان انگلیسی است.

source: Legal advice
ar_sa: قانونية استشارات على الحصول
id: Bantuan hukum
ps: ဥပေဒေဒေရးရာအႀကံေပးဝန္ေဆာင္မွု
th: مشاوره حقوقی

# Looking
source: What are you looking for?
ar_sa: ؟عن تبحث ماذا
id: Apa yang bisa kami bantu?
ps: သင္ဘာရွာေနပါသလဲ။
th: دنبال چی میگردی؟

source: Medical help
ar_sa: مساعدات طبية
id: Bantuan medikal
ps: က်န္းမာေရးအတြက္ အကူအညီ
th: راهنما پزشکی

# Medical_Help1
source: Get in touch with health support
ar_sa: اتصل بطبيب.
id: Hubungi doktor segera
ps: ဆရာဝန်တစ်ဦးနှင့်အတူထိတွေ့ရယူလိုက်ပါ။
th: ما در ارتباط با یک دکتر است.

source: Need job?
ar_sa: هل تحتاج لعمل؟
id: Perlu pekerjaan?
ps: အလုပ္လုပ္လိုပါသလား။
th: نیاز شغلی؟

# Need_Job1
source: Contact your nearest service to get a job.
ar_sa: البحث عن أقرب مكان للحصول علي وظيفة.
id: Organisasi kemanusiaan dibawah ini bisa membantu anda
ps: သင္နွင့္ အနီးစပ္ဆံုးေနရာမွာရွိေသာ အလုပ္ရွာေဖြေရးဝန္ေဆာင္မွုကိုဆက္သြယ္ပါ။
th: تماس با نزدیکترین خدمات شما به یک کار.

# Search_NGO
source: Search Support Services
ar_sa: خدمات الدعم البحث عن
id: Cari organisasi kemanusiaan
ps: ရှာရန်ပံ့ပိုးမှုန်ဆောင်မှုများ
th: خدمات جستجو پشتیبانی

# Search_NGO_Slogan
source: Looking for help? We can help you find them!
ar_sa: هل تبحث عن مساعدة؟ يمكننا مساعدتك في العثور عليها!
id: Perlu bantuan? Kami bisa bantu anda!
ps: အကူအညီရှာဖွေနေပါသလား ကျနော်တို့သူတို့ကိုသင်ကူညီရှာဖွေနိုင်သည်!
th: راهنمایی نیاز دارید؟ ما می توانیم به شما کمک کند آنها را پیدا!

# Sentence10
source: Where is the nearest tram or bus stop?
ar_sa: ؟ترام أو أوتوبيس محطة أقرب أين
id: Dimana letak perhentian trem atau halte bus terdekat?
ps: အနီးဆံုုး ရထား (သိုု ့) ဘတ္စ္ကားမွတ္တိုုင္က ဘယ္နားမွာလဲ။
th: نزدیکترین ایستادگا میلی بس کجاست؟

# Sentence13
source: How much does this cost?
ar_sa: ؟هذا ثمن يبلغ كم
id: Ini berapa harganya?
ps: ဘယ္ေလာက္က်သလဲ။
th: چند قیمت دارد؟

# Sentence14
source: I can't understand
ar_sa: .أفهم لا
id: Saya tidak mengerti
ps: နားမလည္ဘူး။
th: نفهمیدم.

# Sentence15
source: I feel sick
ar_sa: .بالتعب أشعر
id: Saya merasa sakit
ps: ဖ်ားေနတယ္။
th: مریض هستم.

# Sentence16
source: I need a place to stay
ar_sa: .للسكن مكان أحتاج
id: Saya butuh tempat untuk tinggal
ps: ေနစရာေနရာတစ္ခုုလိုုၿခင္တယ္။
th: برایی زندگی کردن به یک جای نیاز دارم

# Sentence17
source: I need doctor
ar_sa: .لطبيب أحتاج
id: Saya perlu doktor
ps: 1) ဆရာ၀န္နဲ့ ေတြ ့ၿခင္တယ္။
th: نیاز به داکتر دارم.

# Sentence18
source: I need food
ar_sa: . طعام أحتاج
id: Saya perlu makan
ps: စားစရာလိုုၿခင္တယ္။
th: من نیاز به غذا.

# Sentence19
source: I need job
ar_sa: .وظيفة أحتاج
id: Saya perlu pekerjaan
ps: အလုုပ္လိုုၿခင္တယ္။
th: نیاز به کار دارم

# Sentence2
source: How are you?
ar_sa: ؟حالك كيف
id: Apa kabar?
ps: ေနေကာင္းလား။
th: چطور هستین؟

# Sentence20
source: I need mental health support
ar_sa: .النفسية الصحة لخدمات أحتاج
id: Saya perlu psikiater
ps: စိတ္က်န္းမာေရးေစာင့္ေရွာက္ေရး၀န္ေဆာင္မွဳလိုုၿခင္တယ္။
th: نیاز به درمان روانی دارم

# Sentence21
source: I need money
ar_sa: .للمال أحتاج
id: Saya perlu uang
ps: ေငြလိုုၿခင္တယ္။
th: نیاز به پول دارم.

# Sentence22
source: I need sanitary pad
ar_sa: .صحية لفوطة أحتاج
id: Saya perlu pembalut
ps: အမ်ိဳးသမီးလစဥ္သံုုးပစၥည္းလိုုၿခင္တယ္။
th: من نیاز پد بهداشتی.

# Sentence23
source: I need to buy bread
ar_sa: .الخبز لشراء أحتاج
id: Saya perlu roti
ps: ေပါင္မုုန္ ့၀ယ္ၿခင္တယ္။
th: من نان نیاز دارم بخرم.

# Sentence24
source: I need to learn English
ar_sa: .الإنجليزية اللغة تعلم أحتاج
id: Saya mau belajar bahasa Inggris
ps: အဂၤလိပ္စာသင္ၿခင္တယ္။
th: نیاز به آموختن زبان انگلیسی دارم

# Sentence25
source: I need to make a phone call
ar_sa: .هاتفي إتصال لإجراء أحتاج
id: Saya mau menelpon seseorang
ps: ကျွန်မဖုန်းကိုဖုန်းခေါ်ရန်လိုအပ်ပါတယ်
th: لازم است یک تلفن کنم

# Sentence26
source: I need visa support
ar_sa: .التأشيرة في مساعدة أحتاج
id: Saya perlu bantuan untuk visa saya
ps: ဗီဇာ၀န္ေဆာင္မွဳလိုုၿခင္တယ္။
th: نیاز به تمدید کردن ویزا دارم

# Sentence27
source: I need water
ar_sa: .ماء أحتاج
id: Saya haus
ps: ေရလိုုၿခင္တယ္
th: نیاز به آب دارم

# Sentence28
source: Is this halal?
ar_sa: ؟حلال هذا هل
id: Apakah makanan ini halal?
ps: ဒါက ဟာလာလား။
th: آیا این حلال است ؟

# Sentence29
source: It is very cold
ar_sa: .البرودة شديد الجو
id: Disini sangat dingin
ps: အရမ္းေအးတယ္။
th: زیاد سرد است .

# Sentence3
source: I am good
ar_sa: .بخير أنا
id: Saya baik baik saja
ps: ေကာင္းပါတယ္။
th: من خوب هستم

# Sentence30
source: What time is it?
ar_sa: ؟الساعة كم
id: Sekarang pukul berapa?
ps: ဘယ္အခ်ိန္ရွိၿပီလဲ။
th: چه وقت.

# Sentence5
source: I am a refugee
ar_sa: .لاجئ أنا
id: Saya pengungsi
ps: ငါကဒုုကၡသည္ပါ။
th: من یک پناهنده هستم.

# Sentence6
source: I don't speak English very well
ar_sa: .كثيرا الإنجليزية أتحدث لا
id: Saya tidak bisa bahasa Inggris
ps: အဂၤလိပ္စကားေကာင္းေကာင္းမေၿပာတတ္ဘူး။
th: زیاد انگلیسی صحبت کرده نمی توانم.

# Sentence7
source: Where is the toilet?
ar_sa: ؟الحمام أين
id: Dimana letak toilet?
ps: အိမ္သာဘယ္မွာလဲ။
th: تشناب کجاست؟

# Sentence8
source: How to get to this address?
ar_sa: ؟العنوان لهذا أصل كيف
id: Bagaimana cara ke alamat ini?
ps: ဒီလိပ္စာကိုုဘယ္လိုုသြားရမလဲ။
th: چطورمی توانم به این آدرس بروم؟

# Sentence9
source: Where is the nearest train station?
ar_sa: ؟قطار محطة أقرب أين
id: Dimana letak stasiun kereta?
ps: အနီးဆံုုးရထားဘူတာကဘယ္နားမွာလဲ။
th: نزدیکترین ایستادگا قطار کجاست؟

source: Start conversation
ar_sa: بدء محادثة
id: Mulai pembicaraan
ps: စကားစေျပာရန္
th: شروع به صحبت

# Time
source: When does the train leave?
ar_sa: متى يغادر القطار؟
id: Kapan kereta berangkat?
ps: ရထားလာတဲ့အခါစွန့်ခွာရသနည်း
th: قطار چه موقع ترک؟

# Train
source: Where is the station?
ar_sa: أين هي المحطة؟
id: Dimana letak stasiun kereta?
ps: ဘူတာရုံအဘယ်မှာရှိသနည်း
th: ایستگاه کجاست؟

source: Translation
ar_sa: ترجمة
id: Terjemahan kalimat
ps: ဘာသာၿပန္ၿခင္း
th: ترجمه

# Vaccinate
source: Need to vaccinate?
ar_sa: هل تحتاج إلى تلقيح؟
id: Sudahkah anda mendapat vaksinasi?
ps: ကာကွယ်ဆေးထိုးရန်လိုအပ်ပါသလား?
th: نیاز به واکسینه؟

# Vaccinate1
source: Find your nearest health provider
ar_sa: إتصل بأحد أفراد المساعدة الطبية.
id: Pergilah ke klinik terdekat
ps: က်န္မာေရးကူညီေစာင့္ေရွာက္ေရး၀န္ေဆာင္္မွဳကိုဆက္သြယ္ပါ။
th: ما در ارتباط با پشتیبانی پزشکی.

source: Voice translation
ar_sa: الصوتية الترجمة
id: Penerjemah kalimat
ps: အသံၿဖင့္ဘာသာျပန္ၿခင္း
th: ترجمه صوتی

# Watermark_Location
source: Input your location here
ar_sa: :هنا عنوان عن البحث يمكنك
id: Tulis lokasi anda disini
ps: လိပ္စာကို ဒီမွာ ရွာနိုင္ပါသည္။
th: شما می توانید یک آدرس در اینجا جستجو کنید:

# Welcome1
source: We help you connect with support organizations around Victoria
ar_sa: نحن نساعدك على التواصل مع منظمات الدعم حول فيكتوريا
id: Kami bisa membantu anda mencari organisasi di sekitar Victoria
ps: ငါတို့သည်သင်တို့ဗစ်တိုးရီးယားန်းကျင်ထောက်ခံမှုအဖွဲ့အစည်းများနှင့်ချိတ်ဆက်ကူညီပေးရန်
th: ما به شما کمک با سازمان حمایت در اطراف ویکتوریا اتصال

# Popup_Language_Choice
source: Choose language:
ar_sa: اللغة إختر
ps: ဘာသာစကားေ႐ြးပါ
th: زبان را انتخاب کنید

source: Phone number:
ar_sa: رقم الهاتف:
ps: ဖုန်းနံပါတ်:
th: شماره تلفن:

# Sentence31
source: I need financial support
ar_sa: أحتاج إلى دعم مالي
ps: ငါငွေကြေးထောက်ပံ့မှုလိုအပ်
th: من نیاز به حمایت مالی

# Sentence32
source: How much is the rent
ar_sa: كم هو الإيجار
ps: ငှားဘယ်လောက်ဖြစ်ပါသည်
th: اجاره چقدر است

# Sentence33
source: I want to be a volunteer
ar_sa: أريد أن أكون متطوعا
ps: ငါစေတနာ့ဝန်ထမ်းဖြစ်ချင်တယ်
th: من می خواهم به یک داوطلب

# Sentence34
source: I need a volunteer to help me
ar_sa: أحتاج إلى متطوع لمساعدتي
ps: ငါကကူညီမယ့်စေတနာ့ဝန်ထမ်းလိုအပ်ပါတယ်
th: من نیاز به یک داوطلب به من کمک کند

# Sentence35
source: I need to quit drinking
ar_sa: أنا بحاجة إلى الإقلاع عن الشرب
ps: ငါအရက်သောက်ဆေးလိပ်ဖြတ်ရန်လိုအပ်ပါတယ်
th: من نیاز به ترک نوشیدن

# Sentence36
source: I need to quit drug
ar_sa: أنا بحاجة إلى الإقلاع عن المخدرات
ps: ငါမူးယစ်ဆေးဖြတ်ဖို့လိုအပ်
th: من نیاز به ترک مواد مخدر

# Sentence37
source: can you help me to settle here
ar_sa: يمكنك مساعدتي لتسوية هنا
ps: သင်ဒီမှာအခြေချဖို့ကျွန်မကိုကူညီပေးနိုင်ပါသည်
th: می توانید به من کمک به حل و فصل در اینجا

source: About us
ar_sa: تعرف علينا
id: Tentang kami
ps: ကြ်န္ုပ္တို ့အေၿကာင္း
th: دربارهی ما

source: Accomodation
ar_sa: السكن علي الحصول
id: Tempat tinggal
ps: ေနစရာအိမ္
th: محل اقامت

source: All
ar_sa: الكل
id: Semua
ps: အားလုံး
th: تمام

# Button_Clear_Address
source: Clear
ar_sa: واضح
id: Hapus
ps: ရှင်းလင်းသော
th: پاک کردن

# Button_Clear_Checkbox
source: Clear checkbox
ar_sa: واضح
id: Hapus kotak centang
ps: ရှင်းလင်းသော ကိုအမှန်ခြစ်
th: جعبه انتخاب را پاک

# Button_Language_Choice
source: Language
ar_sa: لغة
id: Pilih Bahasa
ps: ဘာသာစကား
th: زبان

# Button_Search_Address
source: Search
ar_sa: بحث
id: Cari lokasi
ps: ရွာပါ
th: جستجو

source: Conversation Starter
ar_sa: بدء محادثة
id: Penerjemah kalimat
ps: စကားေၿပာဖိုု ့စရန္။
th: مکالمه شروع

# Conversation_Starter_Slogan
source: Want to start a conversation in your own language? We can help you!
ar_sa: هل تريد بدء محادثة بلغتك؟ يمكننا مساعدتك!
id: Mau mulai pembicaraan dengan bahasa Indonesia? Kami bisa bantu!
ps: သင့်ကိုယ်ပိုင်ဘာသာစကားမှာစကားစတင်လိုပါသလား? ငါတို့သည်သင်တို့ကိုကူညီနိုငျပါသညျ!
th: برای شروع مکالمه زبان خود را بدانید؟ ما می تواند کمک به شما!

# Counselling
source: Drug and Alcohol Counselling
ar_sa: المخدرات و بالكحول متعلقة استشارات علي الحصول
id: Konseling
ps: အရက္နွင့္ေဆးဝါးပတ္သက္ေသာတိုင္ပင္မွု
th: مواد مخدر و الکل مشاوره

# English_Lesson
source: English Support
ar_sa: الإنجليزية اللغة
id: Les bahasa Inggris
ps: အဂၤလိပ္စာဝန္ေဆာင္မွု
th: پشتیبانی فارسی

# Grocery
source: Where is the supermarket?
ar_sa: أين السوبر ماركت؟
id: Dimana letak supermarket?
ps: စူပါမားကက်အဘယ်မှာရှိသနည်း
th: سوپرمارکت کجاست؟

# Heading_Search_NGO
source: Search Support Services
ar_sa: خدمات دعم البحث
id: Cari organisasi kemanusiaan
ps: အကူအညီေထာက္ပံ့ေရးကိုရွာပါ။
th: خدمات جستجو

source: Address:
ar_sa: عنوان:
ps: :လိပ်စာ
th: آدرس:

source: Email:
ar_sa: البريد الإلكتروني:
ps: အီးမေးလ်က:
th: ایمیل:

# Email_Send
source: Send Email
ar_sa: ارسل بريد الكتروني
ps: အီးမေးလ်ပို။ ပါ
th: ارسال ایمیل

# Get_There
source: How to get there?
ar_sa: كيفية الوصول الى هناك؟
ps: အဲဒီမှာရဖို့ဘယ်လိုနေသလဲ?
th: چگونه می توانید

source: Empathi
ar_sa: إمباثي (تعاطف)
ps: စာနာျခင္း
th: یکدلی

# Hint_Search_Address
source: You can search an address here:
ar_sa: يمكنك البحث عن عنوان هنا:
ps: သင်ဒီမှာလိပ်စာရှာဖွေနိုင်ပါတယ်:
th: برایی یافتن یک آدرس میتوانید جستجو کنید.

# About_Us_Content
source: This website is offered in 4 languages, including English, Arabic, Burmese, and Dari, so that users could browse the website in their native language. The website aims to help refugees, who live in Victoria to locate nine different types of support services, which are provided by Non-Government Organisations (NGOs) including job support, health support, food support, volunteer support, English support, humanitarian settlement services, accommodation support, drug and alcohol counseling services and legal advice. Refugees can also contact the NGOs directly in their own language. This helps refugees to locate the NGOs according to the services they provide and to overcome the language barrier for them to contact the NGOs, so that refugees could get support services to help them integrate in Victoria. The website also provides English voice translation of several daily sentences, in their own languages. This helps refugees to learn, some simple common English sentences on our website, which will help them to reduce barrier to communicate in daily lives, especially when communicating with the NGOs.
ar_sa: يتم تقديم هذا الموقع في 4 لغات، بما في ذلك الإنجليزية والعربية والبورمية والداري، بحيث يمكن للمستخدمين تصفح الموقع في اللغة الأم. ويهدف الموقع إلى مساعدة اللاجئين الذين يعيشون في فيكتوريا على تحديد تسعة أنواع مختلفة من خدمات الدعم، التي تقدمها المنظمات غير الحكومية بما في ذلك الدعم الوظيفي، والدعم الصحي، والدعم الغذائي، ودعم المتطوعين، والدعم باللغة الإنجليزية، وخدمات الاستيطان الإنساني، ودعم الإقامة، وخدمات المشورة في مجال المخدرات والكحول، والمشورة القانونية. ويمكن للاجئين أيضا الاتصال بالمنظمات غير الحكومية مباشرة بلغتهم. وهذا يساعد اللاجئين على تحديد المنظمات غير الحكومية وفقا للخدمات التي تقدمها والتغلب على حاجز اللغة من أجل التواصل مع المنظمات غير الحكومية، حتى يتمكن اللاجئون من الحصول على خدمات الدعم لمساعدتهم على الاندماج في فيكتوريا. كما يوفر الموقع ترجمة صوتية باللغة الإنجليزية من عدة جمل يومية، بلغتهم الخاصة. وهذا يساعد اللاجئين على التعلم، وبعض الجمل الإنجليزية الشائعة البسيطة على موقعنا على الانترنت، مما سيساعدهم على تقليص حاجز التواصل في الحياة اليومية، وخاصة عند التواصل مع المنظمات غير الحكومية.
ps: ကြ်န္ပ္တို့အသင္းအမည္သည္ အံ့အားသင့္ျခင္း ျဖစ္ပါသည္။ အသင္းကို ၂/မတ္လ/၂၀၁၇ တြင္ စတင္ဖြဲ့စည္းခဲ့ပါသည္။ အသင္းဝင္မ်ားမွာ မိုနပ္ရွ္ တကၠသိုလ္ေက်ာင္းမွ အိုင္တီေက်ာင္းသား မ်ားျဖစ္ေသာ ဖာရာတိုဟစ္। လုရန္ရီ। မင္မင္ဇီ। ရာကာတစ္အန္မမ္ တို့ျဖစ္ပါသည္။ ကြ်န္ပ္တို့အဖြဲ ့သည္ ဗစ္တိုုးရီးယားနဲ ့ပူးေပါင္းေသာ ဒုကၡသည္မ်ားကို ကူညီမွဳ၀န္ေဆာင္ေပးေနေသာအဖြဲ ့အစည္း အမ်ိဳးမ်ိဳးနွင့္ ရွာေဖြၿခင္း ဆက္သြယ္ေပးၿခင္း မ်ား လုုပ္ေဆာင္ကူညီေပးရန္အတြက္ ဒီအင္တာနက္ စာမ်က္နွာကို တည္ေဆာက္ပါသည္။ အစိုုးရမဟုုတ္ေသာအဖြဲ ့အစည္းမ်ားဆိုုသည္မွာ ေငြေၾကးအၿမတ္ရွာေဖြေသာ အဖြဲ ့အစည္းမ်ားမဟုုတ္ပါ။ အစိုုးရအေပါ ္မွီခိုုေသာ အဖြဲ ့အစည္းလည္းမဟုုတ္ပါ။ ဒီအင္တာနက္စာမ်က္နွာမွာ ေဖာ္ၿပထားေသာ အန္ဂ်ီအိုု အဖြဲ ့အစည္းမ်ားမွာ ဒုုကၡသည္မ်ားကိုု ၀န္ေဆာင္မွဳ အမ်ိဳးမ်ိဳးၿဖင့္ ကူညီရန္ၿဖစ္ပါသည္။
th: این وب سایت در 4 زبان از جمله انگلیسی، عربی، برمه، و دری ارائه شده، به طوری که کاربران می تواند وب سایت در فهرست خود زبان مادری. هدف این وب سایت برای کمک به پناهندگان، که در ویکتوریا زندگی می کنند برای قرار نه انواع مختلف از خدمات پشتیبانی، که توسط سازمان های غیر دولتی (NGO ها) از جمله پشتیبانی کار، پشتیبانی سلامت، پشتیبانی غذا، پشتیبانی داوطلب، پشتیبانی زبان انگلیسی ارائه شده، خدمات استقرار انسان دوستانه، پشتیبانی اقامت، خدمات مواد مخدر و الکل مشاوره و مشاوره حقوقی. پناهندگان همچنین می توانید سازمان های غیر دولتی تماس به طور مستقیم در زبان خود. این کمک می کند تا پناهندگان برای قرار دادن سازمان های غیر دولتی با توجه به خدماتی که ارائه و برای غلبه بر موانع زبان برای آنها برای تماس با سازمان های غیر دولتی، به طوری که پناهندگان می تواند خدمات پشتیبانی برای کمک به آنها در ویکتوریا در اختیار دارد. این وب سایت همچنین ترجمه صوتی انگلیسی فراهم می کند از چند جمله روزانه، به زبان خود. این کمک می کند تا پناهندگان به یادگیری، برخی از احکام مشترک زبان انگلیسی ساده در وب سایت ما، کمک خواهد کرد که آنها را به کاهش مانع برای برقراری ارتباط در زندگی روزمره، به ویژه هنگام برقراری ارتباط با سازمان های غیر دولتی.

# About_Us_Thanks
source: The open datasets we used for this website include:
ar_sa: وتشمل مجموعات البيانات المفتوحة التي استخدمناها لهذا الموقع:
ps: ကြှနျုပျတို့သညျဤ website အတွက်အသုံးပြုတဲ့ပွင့်လင်းသောအချက်အလက်စာရင်းများအတွက်ပါဝင်သည်:
th: مجموعه داده های باز ما برای این وب سایت مورد استفاده عبارتند از:

# About_Us_Thanks_One
source: 1. Volunteer centres in Victoria
ar_sa: 1. مراكز التطوع في فيكتوريا
ps: ဗစ်တိုးရီးယားအတွက် 1. စေတနာ့ဝန်ထမ်းစင်တာများ
th: 1. مراکز داوطلب در ویکتوریا

# About_Us_Thanks_Three
source: 3. Organisations providing Humanitarian Settlement Services in Victoria
ar_sa: 3 - المنظمات التي تقدم خدمات المستوطنات الإنسانية في فيكتوريا
ps: ဗစ်တိုးရီးယားအတွက်လူသားချင်းစာနာထောက်ထားမှုဆိုင်ရာအခြေချန်ဆောင်မှုများပေး 3. အဖွဲ့အစည်းများ
th: 3. سازمانهای ارائه دهنده خدمات استقرار بشردوستانه در ویکتوریا

# About_Us_Thanks_Two
source: 2. Organisations providing free and cheap life services in Victoria
ar_sa: 2. المنظمات التي تقدم خدمات الحياة المجانية ورخيصة في فيكتوريا
ps: ဗစ်တိုးရီးယားအတွက်အခမဲ့စျေးပေါဘဝန်ဆောင်မှုများပေး 2. အဖွဲ့အစည်းများ
th: 2. سازمانهای ارائه دهنده خدمات زندگی آزاد و ارزان در ویکتوریا

# Hint_Location
source: E.g. Carnegie Station
ar_sa: كارنيجي
ps: Carnegie ဘူတာရုံ
th: ایستگاه کارنگی

# Button_Message_Close
source: Close
ar_sa: أغلق
ps: ပိတ်
th: بستن

# Button_Message_Send
source: Send
ar_sa: إرسال
ps: ပေးပို့
th: ارسال

# Go_Top
source: Go to Top
ar_sa: اذهب للقمه
ps: ထိပ်ကိုသွား
th: رفتن به بالای

# Message_Step_One
source: Step 1: Write your message
ar_sa: الخطوة 1: اكتب رسالتك
ps: အဆင့် 1: သင့်ရဲ့မက်ဆေ့ခ်ျကိုရေးရန်
th: مرحله 1: نوشتن پیام خود را

# Message_Step_Three
source: Step 3: Press the button
ar_sa: الخطوة 3: اضغط على الزر
ps: အဆင့် 3: ခလုတ်ကိုနှိပ်ပါ
th: مرحله 3: دکمه

# Message_Step_Two
source: Step 2: Select the language:
ar_sa: الخطوة 2: حدد اللغة:
ps: အဆင့် 2: ဘာသာစကားကိုရွေးချယ်ပါ:
th: مرحله 2: انتخاب زبان:

# Message_Translate
source: Translate
ar_sa: ترجمه
ps: ဘာသာပြန်
th: ترجمه کردن

# Message_Translation_Result
source: Translation result
ar_sa: نتيجة الترجمة
ps: ဘာသာပြန်ချက်ရလဒ်
th: نتیجه ترجمه

source: Send your message to:
ar_sa: إرسال رسالتك إلى
ps: သင့်ရဲ့မက်ဆေ့ခ်ျကိုမှ
th: ارسال پیام خود را به

# Your_Location
source: Your current location
ar_sa: موقعك الحالي
ps: သငျသညျ
th: مکان فعلی شما

source: Direction
ar_sa: اتجاه
ps: ဦးတည်ချက်
th: جهت

source: Emergency
ar_sa: حالة طوارئ
ps: အရေးပေါ်အခြေအနေ
th: اضطراری

source: General
ar_sa: الجمل المعتادة
ps: ခါတိုင်းလိုစာကြောင်းများ
th: جملات معمول

source: Select Topic
ar_sa: حدد الموضوع
ps: ခေါင်းစဉ်ကို လုပ်ပါ
th: انتخاب موضوع

# Select_Topic_Slogan
source: You can choose any of the following topics for conversation!
ar_sa: يمكنك اختيار أي من المواضيع التالية للمحادثة!
ps: သငျသညျစကားပြောဆိုမှုများအတွက်အောက်ပါအကြောင်းအရာများမဆိုရှေးခယျြနိုငျပါသညျ!
th: شما می توانید هر یک از موضوعات زیر را برای گفتگو را انتخاب کنید!

# Button_Find_Location
source: Find your location
th: پیدا کردن مکان خود

# No_Email
source: Sorry, email is not available
th: با عرض پوزش، ایمیل در دسترس نیست

source: The Team
th: تیم

# The_Team_Database
source: Database Specialist
th: متخصص پایگاه داده

# The_Team_Designer
source: UI Designer
th: طراح رابط

# The_Team_Manager
source: Project Manager
th: مدیر پروژه

# The_Team_Programmer
source: Programmer
th: برنامه نویس

# Arabic
source: عربى
id: Bahasa Arab

# Burmese
source: درى
id: Bahasa Burma

# Education
source: Plan for your children's education
id: Mulailah merencanakan masa depan anak anda

# Education1
source: Contact Humanitarian Settlement Services
id: Kontak Humanitarian Settlement Services

source: English
id: Bahasa Inggris

# Input_Location
source: Enter your location here:
id: Tulis lokasi anda:

# Myki
source: How to buy ticket?
id: Bagaimana beli tiket?

# Pashto
source: မြန်မာ
id: Bahasa Pashto

# Indonesian
source: မြန်မာ
id: Bahasa Indonesia
